[
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "calendar",
  "better-word-count",
  "table-editor-obsidian",
  "cmdr",
  "obsidian-mind-map",
  "obsidian-git",
  "obsidian-quiet-outline",
  "templater-obsidian",
  "editing-toolbar",
  "file-explorer-note-count",
  "obsidian-pandoc",
  "obsidian-enhancing-export",
  "various-complements",
  "mysnippets-plugin",
  "obsidian-auto-link-title",
  "obsidian-custom-frames",
  "quick-explorer",
  "url-into-selection",
  "quickadd",
  "tag-wrangler",
  "excalibrain",
  "obsidian-day-planner",
  "dataview"
]